[
    {
        "english": {
            "reference": "Luke 12:20-21",
            "verse": "But God said to him, 'Fool! This night your soul will be required of you; then whose will those things be which you have provided?' So is he who lays up treasure for himself, and is not rich toward God."
        },
        "korean": {
            "reference": "누가복음 12:20-21",
            "verse": "하나님은 이르시되 어리석은 자여 오늘 밤에 네 영혼을 도로 찾으리니 그러면 네 예비한 것이 뉘 것이 되겠느냐 하셨으니 자기를 위하여 재물을 쌓아 두고 하나님께 대하여 부요치 못한 자가 이와 같으니라"
        }
    },
    {
        "english": {
            "reference": "Colossians 1:16",
            "verse": "For by Him all things were created that are in heaven and that are on earth, visible and invisible, whether thrones or dominions or principalities or powers. All things were created through Him and for Him."
        },
        "korean": {
            "reference": "골로새서 1:16",
            "verse": "만물이 그에게 창조되되 하늘과 땅에서 보이는 것들과 보이지 않는 것들과 혹은 보좌들이나 주관들이나 정사들이나 권세들이나 만물이 다 그로 말미암고 그를 위하여 창조되었고"
        }
    },
    {
        "english": {
            "reference": "Psalms 119:89-91",
            "verse": "Forever, O LORD, Your word is settled in heaven. Your faithfulness endures to all generations; You established the earth, and it abides. They continue this day according to Your ordinances, For all are Your servants."
        },
        "korean": {
            "reference": "시편 119:89-91",
            "verse": "여호와여 주의 말씀이 영원히 하늘에 굳게 섰사오며 주의 성실하심은 대대에 이르나이다 주께서 땅을 세우셨으므로 땅이 항상 있사오니 천지가 주의 규례대로 오늘까지 있음은 만물이 주의 종이 된 연고니이다"
        }
    },
    {
        "english": {
            "reference": "John 3:16",
            "verse": "For God so loved the world that He gave His only begotten Son, that whoever believes in Him should not perish but have everlasting life."
        },
        "korean": {
            "reference": "요한복음 3:16",
            "verse": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 저를 믿는 자마다 멸망치 않고 영생을 얻게 하려 하심이니라"
        }
    },
    {
        "english": {
            "reference": "Romans 2:4",
            "verse": "Or do you despise the riches of His goodness, forbearance, and longsuffering, not knowing that the goodness of God leads you to repentance?"
        },
        "korean": {
            "reference": "로마서 2:4",
            "verse": "혹 네가 하나님의 인자하심이 너를 인도하여 회개케 하심을 알지 못하여 그의 인자하심과 용납하심과 길이 참으심의 풍성함을 멸시하느뇨"
        }
    },
    {
        "english": {
            "reference": "John 3:3",
            "verse": "Jesus answered and said to him, \"Most assuredly, I say to you, unless one is born again, he cannot see the kingdom of God.\""
        },
        "korean": {
            "reference": "요한복음 3:3",
            "verse": "예수께서 대답하여 가라사대 진실로 진실로 네게 이르노니 사람이 거듭나지 아니하면 하나님 나라를 볼 수 없느니라"
        }
    },
    {
        "english": {
            "reference": "Isaiah 34:16",
            "verse": "Search from the book of the LORD, and read: Not one of these shall fail; Not one shall lack her mate. For My mouth has commanded it, and His Spirit has gathered them."
        },
        "korean": {
            "reference": "이사야 34:16",
            "verse": "너희는 여호와의 책을 자세히 읽어 보라 이것들이 하나도 빠진 것이 없고 하나도 그 짝이 없는 것이 없으리니 이는 여호와의 입이 이를 명하셨고 그의 신이 이것들을 모으셨음이라"
        }
    },
    {
        "english": {
            "reference": "1 Timothy 6:15-16",
            "verse": "which He will manifest in His own time, He who is the blessed and only Potentate, the King of kings and Lord of lords, who alone has immortality, dwelling in unapproachable light, whom no man has seen or can see, to whom be honor and everlasting power. Amen."
        },
        "korean": {
            "reference": "디모데전서 6:15-16",
            "verse": "기약이 이르면 하나님이 그의 나타나심을 보이시리니 하나님은 복되시고 홀로 한 분이신 능하신 자이며 만왕의 왕이시며 만주의 주시요 오직 그에게만 죽지 아니함이 있고 가까이 가지 못할 빛에 거하시고 아무 사람도 보지 못하였고 또 볼 수 없는 자시니 그에게 존귀와 영원한 능력을 돌릴지어다 아멘"
        }
    },
    {
        "english": {
            "reference": "2 Peter 1:21",
            "verse": "for prophecy never came by the will of man, but holy men of God spoke as they were moved by the Holy Spirit."
        },
        "korean": {
            "reference": "베드로후서 1:21",
            "verse": "예언은 언제든지 사람의 뜻으로 낸 것이 아니요 오직 성령의 감동하심을 입은 사람들이 하나님께 받아 말한 것임이니라"
        }
    },
    {
        "english": {
            "reference": "Jeremiah 30:1-2",
            "verse": "The word that came to Jeremiah from the LORD, saying, \"Thus speaks the LORD God of Israel, saying: 'Write in a book for yourself all the words that I have spoken to you."
        },
        "korean": {
            "reference": "예레미야 30:1-2",
            "verse": "여호와께로서 말씀이 예레미야에게 임하여 이르시니라 이스라엘의 하나님 여호와께서 이같이 일러 가라사대 내가 네게 이른 모든 말을 책에 기록하라"
        }
    },
    {
        "english": {
            "reference": "2 Timothy 3:16-17",
            "verse": "All Scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness, that the man of God may be complete, thoroughly equipped for every good work."
        },
        "korean": {
            "reference": "디모데후서 3:16-17",
            "verse": "모든 성경은 하나님의 감동으로 된 것으로 교훈과 책망과 바르게 함과 의로 교육하기에 유익하니 이는 하나님의 사람으로 온전케 하며 모든 선한 일을 행하기에 온전케 하려 함이니라"
        }
    },
    {
        "english": {
            "reference": "Revelation 22:17-19",
            "verse": "And the Spirit and the bride say, \"Come!\" And let him who hears say, \"Come!\" And let him who thirsts come. Whoever desires, let him take the water of life freely. For I testify to everyone who hears the words of the prophecy of this book: If anyone adds to these things, God will add to him the plagues that are written in this book; and if anyone takes away from the words of the book of this prophecy, God shall take away his part from the Book of Life, from the holy city, and from the things which are written in this book."
        },
        "korean": {
            "reference": "요한계시록 22:17-19",
            "verse": "성령과 신부가 말씀하시기를 오라 하시는도다 듣는 자도 오라 할 것이요 목마른 자도 올 것이요 또 원하는 자는 값없이 생명수를 받으라 하시더라 내가 이 책의 예언의 말씀을 듣는 각인에게 증거하노니 만일 누구든지 이것들 외에 더하면 하나님이 이 책에 기록된 재앙들을 그에게 더하실 터이요 만일 누구든지 이 책의 예언의 말씀에서 제하여 버리면 하나님이 이 책에 기록된 생명나무와 및 거룩한 성에 참여함을 제하여 버리시리라"
        }
    },
    {
        "english": {
            "reference": "Genesis 1:1",
            "verse": "In the beginning God created the heavens and the earth."
        },
        "korean": {
            "reference": "창세기 1:1",
            "verse": "태초에 하나님이 천지를 창조하시니라"
        }
    },
    {
        "english": {
            "reference": "Genesis 1:2",
            "verse": "The earth was without form, and void; and darkness was on the face of the deep. And the Spirit of God was hovering over the face of the waters."
        },
        "korean": {
            "reference": "창세기 1:2",
            "verse": "땅이 혼돈하고 공허하며 흑암이 깊음 위에 있고 하나님의 신은 수면에 운행하시니라"
        }
    },
    {
        "english": {
            "reference": "Genesis 1:11-12",
            "verse": "Then God said, \"Let the earth bring forth grass, the herb that yields seed, and the fruit tree that yields fruit according to its kind, whose seed is in itself, on the earth\"; and it was so. And the earth brought forth grass, the herb that yields seed according to its kind, and the tree that yields fruit, whose seed is in itself according to its kind. And God saw that it was good."
        },
        "korean": {
            "reference": "창세기 1:11-12",
            "verse": "하나님이 가라사대 땅은 풀과 씨 맺는 채소와 각기 종류대로 씨 가진 열매 맺는 과목을 내라 하시매 그대로 되어 땅이 풀과 각기 종류대로 씨 맺는 채소와 각기 종류대로 씨 가진 열매 맺는 나무를 내니 하나님의 보시기에 좋았더라"
        }
    },
    {
        "english": {
            "reference": "Genesis 1:20-25",
            "verse": "Then God said, \"Let the waters abound with an abundance of living creatures, and let birds fly above the earth across the face of the firmament of the heavens.\" So God created great sea creatures and every living thing that moves, with which the waters abounded, according to their kind, and every winged bird according to its kind. And God saw that it was good. And God blessed them, saying, \"Be fruitful and multiply, and fill the waters in the seas, and let birds multiply on the earth.\" So the evening and the morning were the fifth day. Then God said, \"Let the earth bring forth the living creature according to its kind: cattle and creeping thing and beast of the earth, each according to its kind\"; and it was so. And God made the beast of the earth according to its kind, cattle according to its kind, and everything that creeps on the earth according to its kind. And God saw that it was good."
        },
        "korean": {
            "reference": "창세기 1:20-25",
            "verse": "하나님이 가라사대 물들은 생물로 번성케 하라 땅 위 하늘의 궁창에는 새가 날으라 하시고 하나님이 큰 물고기와 물에서 번성하여 움직이는 모든 생물을 그 종류대로, 날개 있는 모든 새를 그 종류대로 창조하시니 하나님의 보시기에 좋았더라 하나님이 그들에게 복을 주어 가라사대 생육하고 번성하여 여러 바다 물에 충만하라 새들도 땅에 번성하라 하시니라 저녁이 되며 아침이 되니 이는 다섯째 날이니라 하나님이 가라사대 땅은 생물을 그 종류대로 내되 육축과 기는 것과 땅의 짐승을 종류대로 내라 하시고 (그대로 되니라) 하나님이 땅의 짐승을 그 종류대로, 육축을 그 종류대로, 땅에 기는 모든 것을 그 종류대로 만드시니 하나님의 보시기에 좋았더라"
        }
    },
    {
        "english": {
            "reference": "Romans 1:19-20",
            "verse": "because what may be known of God is manifest in them, for God has shown it to them. For since the creation of the world His invisible attributes are clearly seen, being understood by the things that are made, even His eternal power and Godhead, so that they are without excuse,"
        },
        "korean": {
            "reference": "로마서 1:19-20",
            "verse": "이는 하나님을 알 만한 것이 저희 속에 보임이라 하나님께서 이를 저희에게 보이셨느니라 창세로부터 그의 보이지 아니하는 것들 곧 그의 영원하신 능력과 신성이 그 만드신 만물에 분명히 보여 알게 되나니 그러므로 저희가 핑계치 못할지니라"
        }
    },
    {
        "english": {
            "reference": "Hebrews 3:4",
            "verse": "For every house is built by someone, but He who built all things is God."
        },
        "korean": {
            "reference": "히브리서 3:4",
            "verse": "집마다 지은 이가 있으니 만물을 지으신 이는 하나님이시라"
        }
    },
    {
        "english": {
            "reference": "Psalms 19:1-4",
            "verse": "The heavens declare the glory of God; And the firmament shows His handiwork. Day unto day utters speech, And night unto night reveals knowledge. There is no speech nor language Where their voice is not heard. Their line has gone out through all the earth, And their words to the end of the world. In them He has set a tabernacle for the sun,"
        },
        "korean": {
            "reference": "시편 19:1-4",
            "verse": "하늘이 하나님의 영광을 선포하고 궁창이 그 손으로 하신 일을 나타내는도다 날은 날에게 말하고 밤은 밤에게 지식을 전하니 언어가 없고 들리는 소리도 없으나 그 소리가 온 땅에 통하고 그 말씀이 세계 끝까지 이르도다 하나님이 해를 위하여 하늘에 장막을 베푸셨도다"
        }
    },
    {
        "english": {
            "reference": "Isaiah 40:26",
            "verse": "Lift up your eyes on high, And see who has created these things, Who brings out their host by number; He calls them all by name, By the greatness of His might And the strength of His power; Not one is missing."
        },
        "korean": {
            "reference": "이사야 40:26",
            "verse": "너희는 눈을 높이 들어 누가 이 모든 것을 창조하였나 보라 주께서는 수효대로 만상을 이끌어 내시고 각각 그 이름을 부르시나니 그의 권세가 크고 그의 능력이 강하므로 하나도 빠짐이 없느니라"
        }
    },
    {
        "english": {
            "reference": "Isaiah 45:18",
            "verse": "For thus says the LORD, Who created the heavens, Who is God, Who formed the earth and made it, Who has established it, Who did not create it in vain, Who formed it to be inhabited: \"I am the LORD, and there is no other."
        },
        "korean": {
            "reference": "이사야 45:18",
            "verse": "여호와는 하늘을 창조하신 하나님이시며 땅도 조성하시고 견고케 하시되 헛되이 창조치 아니하시고 사람으로 거하게 지으신 자시니라 그 말씀에 나는 여호와라 나 외에 다른 이가 없느니라"
        }
    },
    {
        "english": {
            "reference": "Job 12:7-9",
            "verse": "\"But now ask the beasts, and they will teach you; And the birds of the air, and they will tell you; Or speak to the earth, and it will teach you; And the fish of the sea will explain to you. Who among all these does not know That the hand of the LORD has done this,"
        },
        "korean": {
            "reference": "욥기 12:7-9",
            "verse": "이제 모든 짐승에게 물어 보라 그것들이 네게 가르치리라 공중의 새에게 물어 보라 그것들이 또한 네게 고하리라 땅에게 말하라 네게 가르치리라 바다의 고기도 네게 설명하리라 이것들 중에 어느 것이 여호와의 손이 이를 행하신 줄을 알지 못하랴"
        }
    }
]